/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Ring til";
NSHumanReadableCopyright = "© 2015 Skype og/eller Microsoft";
NSContactsUsageDescription = "Skype lar deg ringe og sende SMSer til dine kontakter.";